
[GameChatShort]
Phrase1=不要吵了不要吵了,专心玩游戏吧
Phrase2=不要走,决战到天亮！
Phrase3=大家好,很高兴见到各位
Phrase4=各位真是不好意思,我要离开一会儿
Phrase5=和你合作真是太愉快了
Phrase6=快点啊,等到花儿都谢了
Phrase7=你的牌打的也太好了
Phrase8=你是MM还是GG
Phrase9=我们交个朋友吧,能告诉我你的联系方法吗
Phrase10=下次再玩吧,我要走了
phrase11=再见了,我会想念大家的
phrase12=怎么又断线 网络怎么这么差啊

[ServerChatShort]
Phrase1=不要吵了不要吵了,专心玩游戏吧
Phrase2=不要走,决战到天亮！
Phrase3=大家好,很高兴见到各位
Phrase4=各位真是不好意思,我要离开一会儿
Phrase5=和你合作真是太愉快了
Phrase6=快点啊,等到花儿都谢了
Phrase7=你的牌打的也太好了
Phrase8=你是MM还是GG
Phrase9=我们交个朋友吧,能告诉我你的联系方法吗
Phrase10=下次再玩吧,我要走了
phrase11=再见了,我会想念大家的
phrase12=怎么又断线 网络怎么这么差啊